;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Emily
; TranslationAuthorEmail: gushidede@126.com
; Soft Version: 7.85
;

[GUI]
ButtonYes=是
ButtonNo=否
ButtonOK=确定
ButtonMinimize=最小化
ButtonMaximize=最大化
ButtonClose=关闭
ButtonRestore=还原
ButtonMenu=菜单

[Translation]
ReadHabit=Left-to-right
LanguageName=CHS
LangCode=0804|1004
DefaultFont=微软雅黑
DefaultFontSize=9
DefaultCharset=GB2312_CHARSET
Information=确认
Warning=警告
Error=错误
Confirm=确认
pmGo=打开文件所在的目录
pmNone=全不选
pmAll1=全选
pmrec=推荐
pmIgnore=忽略此项
pmExport=导出到...
pmInvert=反选
Frminput.btnok.caption=确定
Frminput.btncancel.caption=取消
FrmWDC.pmPortable.caption=创建便携版
FrmWDC.pmHelp.caption=在线帮助
FrmWDC.pmHome.caption=官方网站
FrmWDC.pmForum.caption=官方论坛
FrmWDC.pmContact.caption=联系我们
FrmWDC.pmCheckNew.caption=检测更新
FrmWDC.pmLang.caption=多国语言
FrmWDC.pmSkin.caption=更换皮肤
FrmWDC.pmjoin.caption=加入客户体验改善计划
FrmWDC..caption=关于我们
FrmWDC.btncomm.caption=常规清理
FrmWDC.btnadv.caption=高级清理
FrmWDC.btnsilm.caption=系统瘦身
FrmWDC.btnrestore.caption=还原
FrmWDC.btnsettings.caption=设置
FrmWDC.btnlikeit.caption=赞一个
FrmWDC.btnsuggest.caption=建议与反馈
FrmWDC.btnupdate.caption=检查更新
FrmWDC.btnfacebook.hint=在facebook上关注我们
FrmWDC.btntwitter.hint=在Twitter上关注我们
FrmWDC.btnemail.hint=分享给朋友们
FrmAdvSettings.lblinfo.caption=查找空文件这项，选中后只生效一次，下次清理需重选。
Frmadvdc.btnscan.caption=开始扫描
Frmadvdc.lblpath.caption=扫描位置：
Frmadvdc.btnrescan.caption=重新扫描
Frmadvdc.btnall.caption=全选
Frmadvdc.btnadvanced.caption=高级设置
Frmadvdc.btnnone.caption=全不选
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner是一款广受欢迎的免费注册表清理工具，它能够帮您快速、全面、安全地清理Windows注册表！
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer包含了注册表工具，磁盘工具，文件隐藏，内存释放等多个实用功能。它是一款高效易用的系统优化套装！
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=我们拥有全球最快的垃圾扫描及清理速度！
Frmadvdc.lblrec.caption=用户喜欢的其它应用程序：
Frmadvdc.vtfiles.Columns[0]=名称
Frmadvdc.vtfiles.Columns[1]=大小
Frmadvdc.vtfiles.Columns[2]=文件位置
Frmadvdc.vtfiles.Columns[3]=最后访问时间
Frmadvdc.vtfiles.Columns[4]=类型
FrmAdvSettings.btnok.caption=确定
FrmAdvSettings.btnadd.caption=添加
FrmAdvSettings.btnremove.caption=删除
FrmAdvSettings.btncancel.caption=取消
FrmAdvSettings.wcknull.caption=查找空文件（0字节文件，较慢）
FrmAdvSettings.wckshortcut.caption=查找无效快捷方式（较慢）
FrmAdvSettings.caption=高级设置
FrmAdvSettings.btnre.caption=推荐
FrmAdvSettings.btnall.caption=全选
FrmAdvSettings.btnnone.caption=全不选
FrmAboutWin.caption=关于我们
FrmAboutWin.btnOK.caption=确定
FrmAbout.lblver.caption=软件当前版本：
FrmAbout.lblhome.caption=软件官方网站：
FrmAbout.lblemail.caption=技术支持邮箱：
FrmAbout.lblthanks.caption=感谢以下为我们做出贡献的所有人：
FrmAutorunSettings.lblcmd.caption=命令行模式
FrmAutorunSettings.lblcmdinfo.caption=您可以通过命令行运行此程序，并对磁盘进行自动扫描及清理。如需了解更多信息，请按F1键或点击下面链接查看帮助文档。
FrmAutorunSettings.chk1.caption=创建“一键清理”快捷方式
FrmAutorunSettings.chkadv.caption=包含高级清理
FrmAutorunSettings.btnhelp.caption=在线帮助
FrmCommon.btnall.caption=全选
FrmCommon.btnre.caption=推荐
FrmCommon.btnnone.caption=全不选
FrmCommon.wckadv.caption=包含高级清理
FrmCommon.WiseLabel1.caption=计划任务
FrmCommon.lbltype.caption=运行类型：
FrmCommon.lblweek.caption=指定日期：
FrmCommon.lbltime.caption=设置时间：
FrmCommon.btnScan.caption=开始扫描
FrmCommon.lblstat.caption=快速轻松地清理垃圾文件及上网痕迹。
FrmCommon.btncancel.caption=取消
FrmCommon.btnrescan.caption=重新扫描
FrmExclusion.btnAddFile.caption=添加文件
FrmExclusion.btnAddFolder.caption=添加文件夹
FrmExclusion.btnAddType.caption=添加文件类型
FrmExclusion.BtnAddCookie.caption=添加 Cookies
FrmExclusion.btnImport.caption=导入
FrmExclusion.btnExport.caption=导出
FrmExclusion.btnRemove.caption=删除
FrmGeneral.chkNews.caption=接收软件新闻
FrmGeneral.chknotice.caption=显示自动清理结果
FrmGeneral.chkwipe.caption=安全删除（较慢）
FrmGeneral.chkexp.caption=加入客户体验改善计划
FrmGeneral.lblexp.caption=详情
FrmGeneral.WiseLabel1.caption=检测更新：
FrmGeneral.WiseLabel2.caption=默认语言：
FrmGeneral.btnchecknew.caption=即刻检查
FrmGeneral.lbtran.caption=翻译成...
FrmGeneral.WiseLabel4.caption=清空用户自定义文件夹（仅限高级用户）
FrmGeneral.btnAdd.caption=添加
FrmGeneral.btnRemove.caption=删除
FrmRestore.btnrestore.caption=还原
FrmRestore.btnremove.caption=删除
FrmRestore.Btnclose.caption=关闭
FrmRestore.caption=还原
FrmSettings.tsCommon.caption=常规
FrmSettings.tsAutoRun.caption=自动运行
FrmSettings.tsExclusion.caption=排外列表
FrmSettings.btnAbout.caption=关于我们
FrmSettings.btnok.caption=确定
FrmSettings.btncancel.caption=取消
FrmSettings.caption=设置
FrmSysClean.lblrecommendinfo.caption=赶紧试用这款优秀的产品，提高您的Windows性能吧。
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer包含了注册表工具，磁盘工具，文件隐藏，内存释放等多个实用功能。它是一款高效易用的系统优化套装！
FrmSysClean.lbl1.caption=Wise Registry Cleaner是一款广受欢迎的免费注册表清理工具，它能够帮您快速、全面、安全地清理Windows注册表！
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=您想要进一步提高Windows的性能吗？
FrmSysClean.btnSlimming.caption=一键瘦身
FrmSysClean.btnall.caption=全选
FrmSysClean.btnrecommended.caption=推荐
FrmSysClean.btnnone.caption=全不选
FrmSysClean.vtsys.Columns[0]=项目
FrmSysClean.vtsys.Columns[1]=大小
FrmSysClean.vtsys.Columns[2]=位置
FrmSysClean.vtsys.Columns[3]=建议
FrmlikeUs.lblTitle.caption=如果您喜欢Wise Disk Cleaner, 赶快把这款实用的免费工具介绍给您所爱的人吧！
FrmlikeUs.lblInfo.caption=请通过您的邮件、博客、微博等分享Wise Disk Cleaner给您的家人、朋友、同学及同事吧，让他们也能享受这款软件给我们生活带来的便利。
FrmlikeUs.lblRate.caption=给Wise Disk Cleaner投票：
FrmlikeUs.lblfollow.caption=关注我们：
FrmlikeUs.lblshare.caption=分享Wise Disk Cleaner：
FrmlikeUs.btndownload.caption=免费下载
FrmlikeUs.imgrate.hint=在CNET上给个五星评价
FrmlikeUs.imgmail.hint=通过邮件分享
FrmlikeUs.imgface1.hint=通过Facebook分享
FrmlikeUs.imgface2.hint=在Facebook上关注我们
FrmlikeUs.imgtwitter1.hint=通过Twitter分享
FrmlikeUs.imgtwitter2.hint=在Twitter上关注我们
FrmlikeUs.Caption=赞一个
FrmlikeUs.lbldownload.caption=从WiseCleaner.com下载更多的免费软件：
FrmWDC.btndefrag.caption=磁盘整理
FrmDiskDefrag.btnfree.caption=可用空间
FrmDiskDefrag.btnfolder.caption=文件夹
FrmDiskDefrag.btnfile.caption=文件
FrmDiskDefrag.btnsystem.caption=系统文件
FrmDiskDefrag.btnFragmented.caption=碎片
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=碎片整理完成后关机
FrmDiskDefrag.btnpause.caption=暂停
FrmDiskDefrag.btnstop.caption=停止
FrmDiskDefrag.btnDefrag.caption=整理
Frmsecurity.caption=WiseCleaner.com 客户体验改善计划
Frmsecurity.lbltitle.caption=加入客户体验改善计划
Frmsecurity.lblinfo1.caption=为了帮助改善本产品，您可以加入客户体验改善计划，向 WiseCleaner.com 发送有关使用 WiseCleaner.com 产品的信息。
Frmsecurity.lblinfo2.caption=所收集的信息不会用于识别您的身份或与您联系，您可以选择随时退出该计划。
Frmsecurity.lbllink.caption=了解有关客户体验改善计划的详细信息
Frmsecurity.cbagree.caption=加入客户体验改善计划
Frmsecurity.cbagainst.caption=此时我不想加入该计划
Frmsecurity.btnok.caption=确定

[Message]
UpdateError=更新出错，你是否希望到我们的网站下载最新的版本？
LestOneItem=请至少选择一项进行扫描.
HistorySaved=已累计帮您节省空间: %s
DisableAdd=安全起见，Windows目录，硬盘驱动器引导以及CD-ROM是不允许添加到这个列表里面的。
ConfirmAdd=您确定要在执行高级清理的时候清空%s这个文件夹下的所有文件吗？
DupFolder=此文件夹已存在于列表中。
ExImport=排外列表已经被导出到:
SelectHardDrive=请选择硬盘
CreationDate=创建日期
Description=描述
NowCleaning=正在清理：
ScheduleNextTime=下次运行时间：
Never=从不
InputType=请输入文件名或者文件类型（如： *.tmp 等）
AddCookies=添加 Cookies
InputCookie=输入Cookies（例如: wisecleaner.com 等）
InvalidCookie=无效的 Cookies
BrowserRunning=%s 正在运行，要清理缓存和 cookies 必须将其关闭。确定关闭吗？
WarnNoType=请至少选择一种文件类型进行搜索！
NoItemChecked=请至少选择一项文件进行清理！
WDCRunning=程序正在运行中...
RemoveSysRestore=您想要删除所选的系统还原点吗？
RestoreFromSysRestore=系统还原必须重启电脑才能生效。您现在就要开始还原吗？
WarnZeroFile=您选择了删除“空文件”，而某些0字节的文件是有用的，请务必在删除前查看扫描结果。您确定要进行这项操作码？
SysRestoring=正在准备还原系统...
SysCreating=正在创建系统还原点...
Browse=浏览
AllHardDrive=本地硬盘
Cleaning=正在清理...
Exported=当前项目已被移至%s，现在要打开文件吗？
LeftTimeSec=用时: %s 秒
Safetodel=此项可以安全删除
MoreSpace=释放更多空间
Unknow=未知类型
AddFileType=添加文件类型
AlreadExist=%s已在列表中
illegalType=%s为非法文件类型
Summary=描述
InputSummary=请输入对此文件类型的描述：
noselected=您未选择任何项。
DelFileType=您确定要删除这种文件类型吗？
ScanAborted=已取消扫描！
TrashFound=发现%d个文件，共计%s。
NoTrashAndTrace=恭喜您！您的电脑非常干净！
CleanDone=清理完成！
LestOne=请至少选择一项进行扫描。
LestOneClean=请至少选择一项进行清理。
Scanning=正在扫描...
InvalidIgnorItem=不能忽略此项。
TraceFound=发现%d条痕迹。
CleanNow=建议立即清理。
TrashRemoved=删除%d个文件，共释放%s磁盘空间。
TraceRemoved=删除%d条痕迹。
LastCommonClean=您上次清理磁盘的时间是：
Working=请等待当前任务完成，再试一次。
NoFilesFound=无垃圾文件
NoTracesFound=无痕迹
FindTraces=%d痕迹
NoItemFound=未发现任何项目
FindFilesSize=%d个文件，共%s
FindTracesSection=这里共发现%d条痕迹
CanFreeSpace=发现%d个文件，可以节省%s的空间
TotalTraces=共发现%d痕迹
EnableRestore=系统还原被禁用。您要启用系统还原吗？
RestorePointFail=创建还原点失败。
ErrorMsg=错误信息：
NoNewVer=恭喜您！您当前使用的就是最新版本！
KeyWord=请输入关键字：
AddFolder=添加文件夹
CannotCrTask=无法创建计划任务。
InvalidType=请输入有效的文件扩展名。
NoType=请至少选择一种类型进行搜索。
FailToDelete=某些文件可能被占用，重启系统之后才会被删除。
GoodHabit=保持电脑清洁是个好习惯。请继续努力！
7After=距上次磁盘清理已过%d天。建议您立即扫描。
7Before=经常清理磁盘垃圾及保护隐私安全是一种好的习惯。
TaskExists=此项计划任务已经存在，您想要将它删除并创建新的计划任务吗？（点否 - 编辑已存在的任务。点取消 - 取消程序。）
NoBackupSelected=请至少选择一项备份进行还原。
StartScan=开始扫描
StartClean=开始清理
Cancel=取消
Idle=空闲时
Daily=每天
Weekly=每周
Monthly=每月
Monday=星期一
Tuesday=星期二
Wednesday=星期三
Thursday=星期四
Friday=星期五
Saturday=星期六
Sunday=星期天
AvdDefaultHint=这里提供高级设置以便查找更多无用文件并释放更多磁盘空间。
TrashFoundEx=已发现如下垃圾文件：
NoDriveChecked=请选择一个或多个磁盘进行扫描。
ScanFor=正在扫描磁盘：
FindDrives=正在搜索磁盘...
Login=登录时
NewVer=有新版可用，要升级到新版吗？
TranslateTo=翻译成...

[CommonClean]
ScanAbortedHint=建议您立即再次进行扫描查找无用文件和痕迹。
DefaultHint=清理无用文件和上网痕迹能够节省空间保护隐私。
ScanAbortedHint1=建议立即进行再次扫描查找无用文件。
WhenIdle=空闲时
WhenLogin=登录时

[SysClean]
Open=打开
Remove=删除
MoreSpace=释放更多空间
Cleaning=正在清理...
Scanning=正在扫描...
ScanEnd=共发现%d项。瘦身之后可以帮您节省%s磁盘空间。
NoItems=恭喜您！您的系统磁盘很干净。
SpaceFreed=瘦身完成。帮您重新获得%s磁盘空间。
Installer=过时的Windows安装程序
LongInstaller=过时的Windows安装程序是无用文件。删除这些文件可节省磁盘空间。
PatchUninstall=Windows更新补丁的卸载文件
LongPatchUninstall=如果您不需要卸载Windows更新，请删除这些文件。
Downloadedfiles=Windows下载安装文件
Longdownloadedfiles=成功安装Windows更新补丁之后，可以安全删除安装文件。
Baselinecache=Windows安装程序基线缓存
LongBaselinecache=Windows安装服务时所产生的文件，可以将其删除。
JPIME=日语IME
LongJPIME=如果您不需要日语IME文件，可以将其删除。
KoreanIME=韩语IME
LongKoreanIME=如果您不需要韩语IME文件，可以将其删除。
TChineseIME=中文繁体IME
LongTChineseIME=如果您不需要中文繁体IME文件，可以将其删除。
MPinyinIME=Microsoft拼音IME
LongMPinyinIME=如果您不需要微软拼音IME文件，可以将其删除。
HelpFile=Windows帮助文件
LongHelpFile=如果您不需要Windows帮助文件，可以将其删除。
SamplePic=Windows示例图片
LongSamplePic=如果您不需要示例图片，可以将其删除。
SampleMic=Windows示例音乐
LongSampleMic=如果您不需要示例音乐，可以将其删除。
SampleVideos=Windows示例视频
LongSampleVideos=如果您不需要示例视频，可以将其删除。
SampleMedia=Windows示例媒体
LongSampleMedia=如果您不需要示例媒体，可以将其删除。
Wallpaper=Windows壁纸
LongWallpaper=如果您不需要这些壁纸，可以将其删除。

[Area]
UserDefine=用户自定义清理规则
OfficeRecent=Microsoft Office 最近打开的文档
IEHistory=Microsoft Internet Explorer Active 历史记录
FontCache=Windows 字体缓存
InvalidStartMenu=无效的开始菜单
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader 临时文件
AdobePhotoshop=Adobe Photoshop 历史记录
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera 缓存
OperaHistory=Opera 历史记录
OperaCookies=Opera cookies
OperaSessions=Opera 会话
OperaSiteIcon=Opera网站图标
OperaURLHistory=Opera浏览器里最近输入的网址链接
OperaPassword=Opera 保存的密码
Networkmapping=网络驱动器映射历史
LastDownloadDir=IE最近的下载位置
TrashClean=计算机中的无用文件
TraceClean=计算机中的痕迹
WinRar=WinRar压缩软件
WinZip=Winzip压缩软件
7Zip=7-Zip
GoogleEarth=Google地球
AcrobatReader=Acrobat PDF阅读器
MSN=Windows Live Messenger
OfficePicture=Microsoft Office 图片管理器
Office=Microsoft Office
TypeOtherApp=其它应用程序
WindowsPaint=Windows画图
WindowsDefender=Windows防护
WindowsWordpad=Windows记事本
WindowsMediaPlayer=Windows媒体播放器
TypeWComponents=Windows组件
FireFoxOther=Mozilla FireFox其它历史记录
FireFoxPass=Mozilla FireFox保存的密码
FireFoxForm=Mozilla FireFox自动生成的历史记录
FireFoxCookies=Mozilla FireFox Cookies
ChromePass=Google Chrome保存的密码
ChromeForm=Google Chrome自动生成的历史记录
ChromeCookies=Google Chrome Cookies
IEPass=Microsoft IE 保存的密码 (隐私数据将不会被列出)
IEForm=Microsoft IE 自动生成的历史记录 (隐私数据将不会被列出)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Microsoft IE 地址栏历史记录
TypeInternet=上网冲浪
JumpList=任务栏跳转列表 (固定项也会被清理)
SearchList=Windows搜索历史
TraryNotify=Windows通知区域图标缓存
ExplorerMRU=其它Explorer MRUs
Recentdocuments=最近使用的文件
RunStartMenu=在开始菜单中运行
TypeSystem=Windows系统
Flash=Adobe Flash播放器
TypeMedia=多媒体
FireFoxCache=Mozilla FireFox缓存
ChromeCache=Google Chrome缓存
IECahce=Microsoft IE缓存
LogFile=系统日志文件
DownloadedPatch=Windows产生的下载文件
ErrorReport=错误报告文件
Dump=内存转储文件
ThumbCache=缩略图缓存
InvalidLnk=无效的快捷方式
UserTemp=用户临时文件夹中的文件
SysTemp=Windows产生的垃圾文件
Prefetch=Windows预读文件
RemoteDesktop=远程桌面的缓存文件
Recyclebin=清空回收站
SafariCache=Safari Internet缓存
SafariHistory=Safari历史记录
SafariCookies=Safari Cookies
SafariPass=Safari 保存的表单信息
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java

[DiskDefrag]
Volume=驱动器
Format=文件系统
TotalSpace=总计容量
FreeSpace=可用空间
Fragmented=碎片数
Status=状态
PmDefrag=立即整理
QuickOpt=快速优化
FullOpt=完整优化
PmAnlyse=碎片分析
Resume=恢复
Analying=分析中
Defragmenting=整理中
Optimizing=优化中
Analyed=已分析
Defragmented=已整理
Optimized=已优化
Pause=暂停
IsSSD=您至少选择了一个固态硬盘驱动器。磁盘碎片整理可能会缩短固态硬盘使用寿命。确定要继续吗？
FragmentedRate=碎片率

[Type]
UserDefine=用户定义
ZeroFile=空文件 - 0字节
WinSetupLog=Windows安装错误的日志文件
NtUninstall=Windows补丁卸载源文件
InvalidLnk=无效的快捷方式
UserTemp=用户临时文件夹中的文件
WinTemp=Windows临时文件夹的文件
RecentFiles=最近使用文件的链接
PatchSource=Windows更新源文件
TempFile=临时文件
fcwdir=下载过程中产生的文件
tfcbp=应用程序创建的临时文件
sdrf=磁盘扫描时创建的还原文件
OldFile=旧文件
outdatedfile=过期文件
fcwhfir=帮助文件运行时产生的文件
Ncfile=组消息缓冲文件
Backupfile=备份文件
WBfile=Word文档备份文件
Cbswahf=搜索帮助文件时所产生的文件
whtf=Windows帮助系统临时文件
Logfile=日志文件
LLogfile=应用程序或系统服务创建的日志文件
Errorfile=错误文件
Wmdf=Win2000/XP内存转储文件
bcomf=修改文件的备份副本
Indexfile=索引文件
ifcbsiotitpbs=为提高图片浏览速度而由系统产生的索引文件
Tfcds=安装时所产生的临时文件
Intermediatefile=中间文件
chkfile=已恢复的文件

[AutoClean]
DiskSaved=垃圾已清理.
Title=祝贺您!
TraceCleanned=条痕迹已清除.

[Skin]
SkinDefault=默认皮肤
SkinGray=灰色
SkinOrange=橙色
SkinCustom=自定义
SkinColor=自定义颜色

[AutoUpdate]
CurrentFile=当前文件:
Canceling=取消中...
CANCEL=取消
Ready=准备下载